<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<jsp:include page="/WEB-INF/views/common/header.jsp"/>
<div class="header-line"></div>
<section>
        <div class="about-us">
            <h1 style="margin-bottom: 40px;">About us</h1>
            <div class="about-content">             
                <img src="${path }/resources/images/main-new.png" alt="소개1">
                <p class="aboutustext">
                    <strong>우리 터틀 스토어를 소개합니다.</strong>
                    <br><br>
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며
                    어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 1
                    4k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우
                    리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고
                    저어어어쩌고오오오오오오옹오<br> 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                </p>  
            </div>
            <div class="about-content">             
                <p class="aboutustext">
                    <strong>우리 터틀 스토어를 소개합니다.</strong>
                    <br><br>
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며
                    어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 1
                    4k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우
                    리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고
                    저어어어쩌고오오오오오오옹오<br> 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                </p>  
                <img src="${path }/resources/images/sale4.png" alt="소개2">
            </div>
            <div class="about-content"> 
                <img src="${path }/resources/images/main-best.png" alt="소개3">            
                <p class="aboutustext">
                    <strong>우리 터틀 스토어를 소개합니다.</strong>
                    <br><br>
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며
                    어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 1
                    4k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고우
                    리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고
                    저어어어쩌고오오오오오오옹오<br> 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                    우리 터틀스토어는 14k, 18k 만을 취급하며 어쩌고 저쩌고저쩌고룰루랄라 우리의 터틀 스토어를 소개합니다. 
                </p>  
            </div>
        </div>

    </section>
    <jsp:include page="/WEB-INF/views/common/footer.jsp"/>